{
  "nosotros": {
    "sobrenosotros": "Sobre nosotros",
    "equipo": "Equipo",
    "main_banner": "Cada miembro del equipo es fundamental para lograr la sinergia que nos caracteriza. ",
    "contact_button": "Contactanos",
    "about us": "QUIÉNES SOMOS",
    "history": "Conocé nuestra historia",
    "proposal_born": "Una propuesta que nace en un laboratorio universitario.",
    "text": "El camino comienza con un club de jóvenes profesionales y estudiantes, que con el tiempo evolucionó y se transformó en un laboratorio de investigación y desarrollo. Luego, el laboratorio sentó las bases de lo que hoy es nuestra empresa. Este recorrido nos confiere una identidad única y nos permite contar con un semillero de formación continua. El vínculo entre la industria, la academia, el sector privado y el sector público, se combina con la investigación científica y el desarrollo tecnológico. Así, se crea un círculo virtuoso en el que continuamente mejoramos nuestras prácticas y se retroalimentan las facetas involucradas de manera constante.",
    "text1": "Conocer Infiniem",
    "text2": "Sentido de pertenencia e impacto genuino.",
    "text2.1": "Nuestra experiencia y formación nos permite ofrecer una propuesta comercial especialmente enfocada en proyectos con impacto social y/o relacionados con la sustentabilidad. En Mecantronic, llevamos en nuestras raíces un fuerte espíritu emprendedor, el mismo con el que comenzamos con un club en el fondo de un aula. Este espíritu, junto con nuestra pasión por la docencia y amor por el conocimiento transformado en tecnología al servicio de la gente, nos da un gran sentido de responsabilidad social empresarial.",
    "text3": "Para no dejar de aprender, no dejamos de enseñar.",
    "text3.1": "Al servicio del docente para enseñar y a favor de los alumnos para potenciar sus habilidades digitales.Todo en Mecantronic está teñido de docencia. La información se comparte, las habilidades se enseñan para que la mejora individual sume a la mejora del grupo. Tal es así que contamos con una división orientada a proyectos educativos tecnológicos, donde diseñamos propuestas para todos los niveles educativos en conjunto con el estado y otras entidades privadas.",
    "text3.1.5": "Todo en Mecantronic está teñido de docencia. La información se comparte, las habilidades se enseñan para que la mejora individual sume a la mejora del grupo. Tal es así que contamos con una división orientada a proyectos educativos tecnológicos, donde diseñamos propuestas para todos los niveles educativos en conjunto con el estado y otras entidades privadas.",
    "text3.2": "Conocer Entender",
    "text4": "NUESTRO EQUIPO DE TALENTO",
    "text4.1": "Conocé a los expertos detrás de nuestra empresa",
    "text5": "Quiero más info",
    "text5.1": "Lleva tu proyecto al siguiente nivel"
  },
  "nosotrosEnglish": {
    "sobrenosotros": "About us",
    "equipo": "Team",
    "main_banner": "Each member of the team is essential to achieve the synergy that characterizes us.",
    "contact_button": "Contact Us",
    "about_us": "WHO WE ARE",
    "history": "Get to know our history",
    "proposal_born": "A proposal born in a university laboratory.",
    "text": "The path begins with a club of young professionals and students, which eventually evolved and became a research and development laboratory. Later, the laboratory laid the foundations of what is now our company. This path gives us a unique identity and allows us to have a seedbed for continuous training. The link between industry, academia, the private sector and the public sector is combined with scientific research and technological development. Thus, a virtuous circle is created in which we continuously improve our practices and the facets involved are constantly fed back.",
    "text1": "Know Infiniem",
    "text2": "Sense of belonging and genuine impact.",
    "text2.1": "Our experience and training allow us to offer a commercial proposal especially focused on projects with social impact and/or related to sustainability. At Mecantronic, we carry a strong entrepreneurial spirit in our roots, the same spirit with which we started a club in the back of a classroom. This spirit, along with our passion for teaching and love for knowledge transformed into technology at the service of people, gives us a great sense of corporate social responsibility.",
    "text3": "In order not to stop learning, we do not stop teaching.",
    "text3.1": "At the service of the teacher to teach and in favor of the students to enhance their digital skills. Everything in Mecantronic is tinted with teaching. Information is shared, skills are taught so that individual improvement adds to the group's improvement. So much so that we have a division focused on technological educational projects, where we design proposals for all educational levels in collaboration with the government and other private entities.",
    "text3.1.5": "Everything in Mecantronic is tinged with teaching. Information is shared, skills are taught so that individual improvement adds up to group improvement. So much so that we have a division oriented to technological educational projects, where we design proposals for all educational levels in conjunction with the state and other private entities.",
    "text3.2": "Know Understand Understand",
    "text4": "OUR TALENTED TEAM",
    "text4.1": "Meet the experts behind our company",
    "text5": "I want more info",
    "text5.1": "Take your project to the next level"
  },
  "formulario": {
    "fcontact": "Contacto",
    "f2consulta": "Dejanos tu consulta",
    "fname": "Nombre",
    "fname_placeholder": "Escribí tu nombre completo.",
    "femail": "Nombre@email.com",
    "femail_placeholder": "Nombre@mail.com",
    "fciudad": "Ciudad",
    "fciudad_placeholder": "Ingresá la ciudad donde vivís.",
    "fconsulta": "Consulta",
    "fconsulta_placeholder": "Servicio",
    "fservicioiot": "Servicios IOT",
    "fservicioia": "Servicios IA",
    "fservicio3d": "Servicios 3D",
    "fmessage": "Mensaje",
    "fmessage_placeholder": "Escribinos tu mensaje.",
    "ferror_message_name": "Por favor, completa tu nombre",
    "ferror_message_email": "Por favor, completa tu mail",
    "ferror_email_invalid": "El formato del email no es valido",
    "ferror_message_empty_value": "Por favor, contanos como podemos ayudarte",
    "ferror_message_complete_consult": "Por favor, completa tu consulta",
    "ferror_message_city": "Por favor, completa tu ciudad",
    "ferror_message_8characters": "Por favor, completa el mensaje con al menos 8 caracteres",
    "ferror_message_long": "Mensaje demasiado largo, debe contener menos de 200 caracteres",
    "nproduct_iot": "Productos IOT",
    "nproduct_3D": "Productos 3D",
    "fenviar": "Enviar"
  },
  "formularioEnglish": {
    "fcontact": "Contact",
    "f2consulta": "Leave us your question",
    "fname": "Name",
    "fname_placeholder": "Enter your full name.",
    "femail": "Email",
    "femail_placeholder": "Name@mail.com",
    "fciudad": "City",
    "fciudad_placeholder": "Enter the city where you live.",
    "fconsulta": "Consult",
    "fconsulta_placeholder": "Service",
    "fservicioiot": "IOT Services",
    "fservicioia": "IA Services",
    "fservicio3d": "3D Services",
    "fmessage": "Message",
    "fmessage_placeholder": "Write us your message.",
    "ferror_message_name": "Please complete your name",
    "ferror_message_email": "Please complete your mail",
    "ferror_email_invalid": "The email format is not valid",
    "ferror_message_empty_value": "Please tell us how we can help you",
    "ferror_message_complete_consult": "Please complete your consult",
    "ferror_message_city": "Please complete your city",
    "ferror_message_8characters": "Please fill in the message with at least 8 characters",
    "ferror_message_long": "Message too long, it must contain less than 200 characters.",
    "nproducts_iot": "IOT Products",
    "nproducts_3D": "3D Products",
    "fenviar": "Send"
  },
  "footer": {
    "navigation": "Navegación",
    "services": "Servicios",
    "products": "Productos",
    "aboutUs": "Nosotros",
    "contact": "Contacto",
    "connect": "Conectemos",
    "followUs": "Seguinos en nuestras redes sociales.",
    "allRightsReserved": "Todos los derechos reservados"
  },
  "footerEnglish": {
    "navigation": "Navigation",
    "services": "Services",
    "products": "Products",
    "aboutUs": "About Us",
    "contact": "Contact",
    "connect": "Let's connect",
    "followUs": "Follow us on our social media.",
    "allRightsReserved": "All rights reserved"
  },
  "AreasTrabajoEspañol": {
    "area0": "qué ofrecemos",
    "area0.1": "Soluciones tu empresa",
    "area1": "IoT",
    "area1.1": "Desarrollamos plataformas que impliquen el control de dispositivos y relevamiento de datos de campo de forma remota.",
    "area1.2": "Diseñamos un dashboard personalizado para que la visualización de la información y de las métricas sea amigable.",
    "area1.3": "Ver más",
    "area2": "IA",
    "area2.1": "Diseñamos e implementamos hardware y software con el objetivo de detectar e identificar patrones o eventos.",
    "area2.2": "Desarrollamos e implementamos servicios/ plataformas en las que se aplica inteligencia artificial para el análisis de señales, imágenes y videos.",
    "area2.3": "Ver más",
    "area3": "3D",
    "area3.1": "Comercializamos distintos modelos de impresoras y máquinas CNC de diseño propio",
    "area3.2": "Además, brindamos servicios de impresión en materiales técnicos y escaneo 3D.",
    "area3.3": "Ver más"
  },
  "AreasTrabajoEnglish": {
    "area0": "what we offer",
    "area0.1": "Solutions for your company",
    "area1": "IoT",
    "area1.1": "We develop platforms that involve the control of devices and remote field data collection.",
    "area1.2": "We designed a customized dashboard to make the visualization of information and metrics user-friendly.",
    "area1.3": "See more",
    "area2": "IA",
    "area2.1": "We design and implement hardware and software to detect and identify patterns or events.",
    "area2.2": "We develop and implement services/platforms in which artificial intelligence is applied for the analysis of signals, images and videos.",
    "area2.3": "See more",
    "area3": "3D",
    "area3.1": "We sell different models of printers and CNC machines of our own design.",
    "area3.2": "In addition, we provide printing services in technical materials and 3D scanning.",
    "area3.3": "See more"
  },
  "BannerEspañol": {
    "banner": "La tecnología más conveniente para desarrollar tu producto y ",
    "banner1": "potenciar tu empresa"
  },
  "BannerEnglish": {
    "banner": "The most convenient technology to develop your product and ",
    "banner1": "empower your company"
  },
  "CompanyEspañol": {
    "marca": "Tecnología de vanguardia",
    "marca0.1": "Ofrecemos una propuesta comercial que aprovecha las virtudes de las tecnologías más avanzadas.",
    "marca1": "Soluciones adaptables",
    "marca1.1": "Creamos un ecosistema centrado en las necesidades genuinas de nuestros clientes.",
    "marca2.0": "Impacto  social",
    "marca2.1": "Nos enfocamos en proyectos que generen impacto social o contribuyan con procesos sustentables."
  },
  "CompanyEnglish": {
    "marca": "Cutting-edge technology",
    "marca0.1": "We offer a commercial proposal that takes advantage of the virtues of the most advanced technologies.",
    "marca1": "Customizable solutions.",
    "marca1.1": "We create an ecosystem focused on the genuine needs of our customers.",
    "marca2.0": "Social impact",
    "marca2.1": "We focus on projects that generate social impact or contribute to sustainable processes."
  },
  "CompañiasEspañol": {
    "experiencia1": "EXPERIENCIA",
    "experiencia2": "Empresas que ya nos eligieron"
  },
  "CompañiasEnglish": {
    "experiencia1": "EXPERIENCE",
    "experiencia2": "Companies that have already chosen us"
  },
  "IoTBanner": {
    "banner_iot_1": "IOT - Soluciones de ingeniería para",
    "banner_iot_2": "tu negocio."
  },
  "IoTBannerEnglish": {
    "banner_iot_1": "IOT - Engineering solutions for",
    "banner_iot_2": "your business."
  },
  "CasosExitoEspañol": {
    "P1": "Nuestro dispositivo  monitorea continuamente el nivel de ruido y cambia de color para alertar cuando este puede ser perjudicial para la salud . Los umbrales de alerta pueden personalizarse a través de la aplicación web del equipo.",
    "P2": "Noisen tiene la capacidad de almacenar y visualizar las mediciones de ruido en tiempo real y de forma remota. Esto permite conocer la contaminación sonora del espacio en todo momento y tomar medidas correctivas para garantizar un ambiente tranquilo y seguro para todos.",
    "P3": "Es de fácil configuración y se puede acceder y consultar desde cualquier lugar con conexión WiFi.",
    "title1": "Detección de fallas en aerogeneradores",
    "P1.5": "En este proyecto buscamos detectar componentes de aerogeneradores utilizando modelos de segmentación de instancias. Estas segmentaciones nos permiten visualizar y post procesar cada componente por separado.",
    "P2.5": "Una vez segmentadas las palas se procesan con un algoritmo de detección de anomalías para localizar y clasificar los daños superficiales.",
    "P3.5": "Algunos de los desperfectos que el modelo es capaz de reconocer son corrosiones y grietas, entre otros.",
    "title2": "Fabricación de impresoras 3D",
    "P1.8": "Comercializamos distintos modelos de impresoras 3D para manufactura o prototipado. Además brindamos servicios de impresión con materiales especiales: ABS, Nylon, Hips, Flex y PETG.",
    "P2.8": "Contamos con servicios de puesta en marcha y mantenimiento para garantizar una experiencia de impresión 3D sin problemas.",
    "title3": "Proyectos que realizamos",
    "title2.2": "casos de éxito"
  },
  "CasosExitoEnglish": {
    "P1": "Our device continuously monitors the noise level and changes color to alert when noise may be harmful to health. Alert thresholds can be customized through the device's web application.",
    "P2": "Noisen has the ability to store and visualize noise measurements in real time and remotely. This makes it possible to know the noise pollution in the space at all times and take corrective measures to ensure a quiet and safe environment for everyone.",
    "P3": "It is easy to configure and can be accessed and consulted from anywhere with a WiFi connection.",
    "title1": "Wind turbine failure detection",
    "P1.5": "In this project we seek to detect wind turbine components using instance segmentation models. These segmentations allow us to visualize and post process each component separately.",
    "P2.5": "Once the blades are segmented, they are processed with an anomaly detection algorithm to locate and classify surface damage.",
    "P3.5": "Some of the flaws that the model is able to recognize are corrosion and cracks, among others.",
    "title2": "3D printer manufacturing",
    "P1.8": "We commercialize different models of 3D printers for manufacturing or prototyping. We also provide printing services with special materials: ABS, Nylon, Hips, Flex and PETG.",
    "P2.8": "Commissioning and maintenance services are available to ensure a smooth 3D printing experience.",
    "title3": "Projects we carry out",
    "title2.2": "success stories"
  },
  "aboutIOTservice": {
    "aIOT_about": "SOBRE EL SERVICIO",
    "aIOT_converg": "Convergencia de la tecnología y el mundo real",
    "aIOT_transform": "IoT transforma objetos cotidianos en una red inteligente de posibilidades.",
    "aIOT_text1": "Desarrollamos e implementamos servicios y productos que impliquen el control de dispositivos o el relevamiento de datos de campo (ruido, temperatura, profundidad de napas, etc.) con la posibilidad de visualizar y controlar el sistema a través de un dashboard interactivo. Te brindamos información para el monitoreo y control de cualquier proceso de forma local o remota. El proceso puede o no, ser industrial. Solo deberías saber en detalle qué datos necesitas, con qué frecuencia y de qué forma queres visualizarlos."
  },
  "aboutIOTserviceEnglish": {
    "aIOT_about": "ABOUT THE SERVICE",
    "aIOT_converg": "Convergence of technology and the real world",
    "aIOT_transform": "IoT transforms everyday objects into an intelligent network of possibilities.",
    "aIOT_text1": "We develop and implement services and products that involve the control of devices or field data collection (noise, temperature, groundwater depth, etc.) with the possibility of visualizing and controlling the system through an interactive dashboard. We provide information for monitoring and control of any process locally or remotely. The process may or may not be industrial. You should only know in detail what data you need, how often and how you want to visualize them."
  },
  "TestimoniosEspañol":{
    "titulo":"testimonios",
    "titulo1":"¿Que dicen nuestros clientes?",
    "user1": "Ian Bogado",
    "position1": "CEO",
    "opinion1": "El equipo de MEC es increíble. Siempre están bien predispuestos para que los proyectos lleguen a buen puerto, sobre todo cuando las cosas se complican.  Han sido fundamentales para nuestro crecimiento y despegue y espero que podamos seguir trabajando codo a codo mucho tiempo más. ",
    
    "user2": "Alejandro Pronello",
    "position2": "CEO",
    "opinion2": "En Mecantronic encontramos un socio estratégico que complementa perfectamente nuestras capacidades. Los procesos de automatización son complejos y dinámicos, lo cual exige una dedicación y profesionalismo que sin duda este equipo tiene de sobra.  ",
  
    "user3": "Sebastián Papandrea",
    "position3": "CEO",
    "opinion3": "Un grupo humano excepcional!! Hemos trabajado varios años en desarrollos para la industria y en proyectos de impacto social y puedo decir que Mecantronic es el partner tecnológico ideal tanto desde el punto de vista técnico como personal.",
  
    "user4": "Fernando Quinodoz",
    "position4": "CEO",
    "opinion4": " La comunicación y colaboración con Mecatronic fue excelente, lo que facilitó el proceso de trabajo y permitió una integración fluida con nuestro equipo interno. Sin duda, recomendamos a Mecatronic como una empresa confiable y calificada para proyectos transversales de ingeniería.",
  
    "user5": " Dolores Mase",
    "position5": "Co-Fundadora",
    "opinion5": "Da gusto trabajar con un grupo que tiene tanta energía y se interesa tanto por que la gente verdaderamente aprenda.",
  
    "user6": "Fernando Lapolla",
    "position6": "Sub secretario",
    "opinion6": "Destacó el profesionalismo y la calidez en el trato con el que llevaron adelante el proyecto, sin importar los contratiempos."
  },
  "TestimoniosEnglish":{
    "titulo":"testimonies",
    "titulo1":"What do our customers say?",
    "user1": "Ian Bogado",
    "position1": "CEO",
    "opinion1": "The team at MEC is amazing. They are always willing to help projects come to fruition, especially when things get complicated.  They have been instrumental in our growth and take-off and I hope we can continue working side by side for a long time to come.",
    
    "user2": "Alejandro Pronello",
    "position2": "CEO",
    "opinion2": "In Mecantronic we found a strategic partner that perfectly complements our capabilities. Automation processes are complex and dynamic, which requires dedication and professionalism that this team has plenty of.  ",
  
    "user3": "Sebastián Papandrea",
    "position3": "CEO",
    "opinion3": "An exceptional human group! We have worked for several years in developments for the industry and in projects of social impact and I can say that Mecantronic is the ideal technological partner both from a technical and personal point of view.",
  
    "user4": "Fernando Quinodoz",
    "position4": "CEO",
    "opinion4": " The communication and collaboration with Mecatronic was excellent, which facilitated the work process and allowed a smooth integration with our internal team. Undoubtedly, we recommend Mecatronic as a reliable and qualified company for transversal engineering projects.",
  
    "user5": " Dolores Mase",
    "position5": "Co-Founder",
    "opinion5": "It's nice to work with a group that has so much energy and cares so much about people really learning.",
  
    "user6": "Fernando Lapolla",
    "position6": "undersecretary",
    "opinion6": "He emphasized the professionalism and warmth with which they carried out the project, regardless of the setbacks."
  },
  "sociosenglish": {
    "socios1": "TEAM WORK",
    "socios2":"Strategic partners"
  },
  "sociosespañol": {
    "socios1": "TRABAJO EN EQUIPO",
    "socios2":"Socios estratégicos"
  }
    }

