{
  "nosotros": {
    "sobrenosotros": "Sobre nosotros",
    "equipo": "Equipo",
    "main_banner": "Cada miembro del equipo es fundamental para lograr la sinergia que nos caracteriza. ",
    "contact_button": "Contactanos",
    "about us": "QUIÉNES SOMOS",
    "history": "Conocé nuestra historia",
    "proposal_born": "Una propuesta que nace en un laboratorio universitario.",
    "text": "El camino comienza con un club de jóvenes profesionales y estudiantes, que con el tiempo evolucionó y se transformó en un laboratorio de investigación y desarrollo. Luego, el laboratorio sentó las bases de lo que hoy es nuestra empresa. Este recorrido nos confiere una identidad única y nos permite contar con un semillero de formación continua. El vínculo entre la industria, la academia, el sector privado y el sector público, se combina con la investigación científica y el desarrollo tecnológico. Así, se crea un círculo virtuoso en el que continuamente mejoramos nuestras prácticas y se retroalimentan las facetas involucradas de manera constante.",
    "text1": "Conocer Infiniem",
    "text2": "Sentido de pertenencia e impacto genuino.",
    "text2.1": "Nuestra experiencia y formación nos permite ofrecer una propuesta comercial especialmente enfocada en proyectos con impacto social y/o relacionados con la sustentabilidad. En Mecantronic, llevamos en nuestras raíces un fuerte espíritu emprendedor, el mismo con el que comenzamos con un club en el fondo de un aula. Este espíritu, junto con nuestra pasión por la docencia y amor por el conocimiento transformado en tecnología al servicio de la gente, nos da un gran sentido de responsabilidad social empresarial.",
    "text3": "Para no dejar de aprender, no dejamos de enseñar.",
    "text3.1": "Al servicio del docente para enseñar y a favor de los alumnos para potenciar sus habilidades digitales.Todo en Mecantronic está teñido de docencia. La información se comparte, las habilidades se enseñan para que la mejora individual sume a la mejora del grupo. Tal es así que contamos con una división orientada a proyectos educativos tecnológicos, donde diseñamos propuestas para todos los niveles educativos en conjunto con el estado y otras entidades privadas.",
    "text3.1.5": "Todo en Mecantronic está teñido de docencia. La información se comparte, las habilidades se enseñan para que la mejora individual sume a la mejora del grupo. Tal es así que contamos con una división orientada a proyectos educativos tecnológicos, donde diseñamos propuestas para todos los niveles educativos en conjunto con el estado y otras entidades privadas.",
    "text3.2": "Conocer Entender",
    "text4": "NUESTRO EQUIPO DE TALENTO",
    "text4.1": "Conocé a los expertos detrás de nuestra empresa",
    "text5": "Quiero más info",
    "text5.1": "Lleva tu proyecto al siguiente nivel"
  },
  "nosotrosEnglish": {
    "sobrenosotros": "About us",
    "equipo": "Team",
    "main_banner": "Each member of the team is essential to achieve the synergy that characterizes us.",
    "contact_button": "Contact Us",
    "about_us": "WHO WE ARE",
    "history": "Get to know our history",
    "proposal_born": "A proposal born in a university laboratory.",
    "text": "The path begins with a club of young professionals and students, which eventually evolved and became a research and development laboratory. Later, the laboratory laid the foundations of what is now our company. This path gives us a unique identity and allows us to have a seedbed for continuous training. The link between industry, academia, the private sector and the public sector is combined with scientific research and technological development. Thus, a virtuous circle is created in which we continuously improve our practices and the facets involved are constantly fed back.",
    "text1": "Know Infiniem",
    "text2": "Sense of belonging and genuine impact.",
    "text2.1": "Our experience and training allow us to offer a commercial proposal especially focused on projects with social impact and/or related to sustainability. At Mecantronic, we carry a strong entrepreneurial spirit in our roots, the same spirit with which we started a club in the back of a classroom. This spirit, along with our passion for teaching and love for knowledge transformed into technology at the service of people, gives us a great sense of corporate social responsibility.",
    "text3": "In order not to stop learning, we do not stop teaching.",
    "text3.1": "At the service of the teacher to teach and in favor of the students to enhance their digital skills. Everything in Mecantronic is tinted with teaching. Information is shared, skills are taught so that individual improvement adds to the group's improvement. So much so that we have a division focused on technological educational projects, where we design proposals for all educational levels in collaboration with the government and other private entities.",
    "text3.1.5": "Everything in Mecantronic is tinged with teaching. Information is shared, skills are taught so that individual improvement adds up to group improvement. So much so that we have a division oriented to technological educational projects, where we design proposals for all educational levels in conjunction with the state and other private entities.",
    "text3.2": "Know Understand Understand",
    "text4": "OUR TALENTED TEAM",
    "text4.1": "Meet the experts behind our company",
    "text5": "I want more info",
    "text5.1": "Take your project to the next level"
  },
  "formulario": {
    "fcontact": "Contacto",
    "f2consulta": "Dejanos tu consulta",
    "fname": "Nombre",
    "fname_placeholder": "Escribí tu nombre completo.",
    "femail": "Nombre@email.com",
    "femail_placeholder": "Nombre@mail.com",
    "fciudad": "Ciudad",
    "fciudad_placeholder": "Ingresá la ciudad donde vivís.",
    "fconsulta": "Consulta",
    "fconsulta_placeholder": "Servicio",
    "fservicioiot": "Servicios IOT",
    "fservicioia": "Servicios IA",
    "fservicio3d": "Servicios 3D",
    "fmessage": "Mensaje",
    "fmessage_placeholder": "Escribinos tu mensaje.",
    "ferror_message_name": "Por favor, completa tu nombre",
    "ferror_message_email": "Por favor, completa tu mail",
    "ferror_email_invalid": "El formato del email no es valido",
    "ferror_message_empty_value": "Por favor, contanos como podemos ayudarte",
    "ferror_message_complete_consult": "Por favor, completa tu consulta",
    "ferror_message_city": "Por favor, completa tu ciudad",
    "ferror_message_8characters": "Por favor, completa el mensaje con al menos 8 caracteres",
    "ferror_message_long": "Mensaje demasiado largo, debe contener menos de 200 caracteres",
    "nproduct_iot": "Productos IOT",
    "nproduct_3D": "Productos 3D",
    "fenviar": "Enviar"
  },
  "formularioEnglish": {
    "fcontact": "Contact",
    "f2consulta": "Leave us your question",
    "fname": "Name",
    "fname_placeholder": "Enter your full name.",
    "femail": "Email",
    "femail_placeholder": "Name@mail.com",
    "fciudad": "City",
    "fciudad_placeholder": "Enter the city where you live.",
    "fconsulta": "Consult",
    "fconsulta_placeholder": "Service",
    "fservicioiot": "IOT Services",
    "fservicioia": "IA Services",
    "fservicio3d": "3D Services",
    "fmessage": "Message",
    "fmessage_placeholder": "Write us your message.",
    "ferror_message_name": "Please complete your name",
    "ferror_message_email": "Please complete your mail",
    "ferror_email_invalid": "The email format is not valid",
    "ferror_message_empty_value": "Please tell us how we can help you",
    "ferror_message_complete_consult": "Please complete your consult",
    "ferror_message_city": "Please complete your city",
    "ferror_message_8characters": "Please fill in the message with at least 8 characters",
    "ferror_message_long": "Message too long, it must contain less than 200 characters.",
    "nproducts_iot": "IOT Products",
    "nproducts_3D": "3D Products",
    "fenviar": "Send"
  },
  "footer": {
    "navigation": "Navegación",
    "services": "Servicios",
    "products": "Productos",
    "aboutUs": "Nosotros",
    "contact": "Contacto",
    "connect": "Conectemos",
    "followUs": "Seguinos en nuestras redes sociales.",
    "allRightsReserved": "Todos los derechos reservados"
  },
  "footerEnglish": {
    "navigation": "Navigation",
    "services": "Services",
    "products": "Products",
    "aboutUs": "About Us",
    "contact": "Contact",
    "connect": "Let's connect",
    "followUs": "Follow us on our social media.",
    "allRightsReserved": "All rights reserved"
  },
  "AreasTrabajoEspañol": {
    "area0": "qué ofrecemos",
    "area0.1": "Soluciones tu empresa",
    "area1": "IoT",
    "area1.1": "Desarrollamos plataformas que impliquen el control de dispositivos y relevamiento de datos de campo de forma remota.",
    "area1.2": "Diseñamos un dashboard personalizado para que la visualización de la información y de las métricas sea amigable.",
    "area1.3": "Ver más",
    "area2": "IA",
    "area2.1": "Diseñamos e implementamos hardware y software con el objetivo de detectar e identificar patrones o eventos.",
    "area2.2": "Desarrollamos e implementamos servicios/ plataformas en las que se aplica inteligencia artificial para el análisis de señales, imágenes y videos.",
    "area2.3": "Ver más",
    "area3": "3D",
    "area3.1": "Comercializamos distintos modelos de impresoras y máquinas CNC de diseño propio",
    "area3.2": "Además, brindamos servicios de impresión en materiales técnicos y escaneo 3D.",
    "area3.3": "Ver más"
  },
  "AreasTrabajoEnglish": {
    "area0": "what we offer",
    "area0.1": "Solutions for your company",
    "area1": "IoT",
    "area1.1": "We develop platforms that involve the control of devices and remote field data collection.",
    "area1.2": "We designed a customized dashboard to make the visualization of information and metrics user-friendly.",
    "area1.3": "See more",
    "area2": "IA",
    "area2.1": "We design and implement hardware and software to detect and identify patterns or events.",
    "area2.2": "We develop and implement services/platforms in which artificial intelligence is applied for the analysis of signals, images and videos.",
    "area2.3": "See more",
    "area3": "3D",
    "area3.1": "We sell different models of printers and CNC machines of our own design.",
    "area3.2": "In addition, we provide printing services in technical materials and 3D scanning.",
    "area3.3": "See more"
  },
  "BannerEspañol": {
    "banner": "La tecnología más conveniente para desarrollar tu producto y ",
    "banner1": "potenciar tu empresa"
  },
  "BannerEnglish": {
    "banner": "The most convenient technology to develop your product and ",
    "banner1": "empower your company"
  },
  "CompanyEspañol": {
    "marca": "Tecnología de vanguardia",
    "marca0.1": "Ofrecemos una propuesta comercial que aprovecha las virtudes de las tecnologías más avanzadas.",
    "marca1": "Soluciones adaptables",
    "marca1.1": "Creamos un ecosistema centrado en las necesidades genuinas de nuestros clientes.",
    "marca2.0": "Impacto  social",
    "marca2.1": "Nos enfocamos en proyectos que generen impacto social o contribuyan con procesos sustentables."
  },
  "CompanyEnglish": {
    "marca": "Cutting-edge technology",
    "marca0.1": "We offer a commercial proposal that takes advantage of the virtues of the most advanced technologies.",
    "marca1": "Customizable solutions.",
    "marca1.1": "We create an ecosystem focused on the genuine needs of our customers.",
    "marca2.0": "Social impact",
    "marca2.1": "We focus on projects that generate social impact or contribute to sustainable processes."
  },
  "CompañiasEspañol": {
    "experiencia1": "EXPERIENCIA",
    "experiencia2": "Empresas que ya nos eligieron"
  },
  "CompañiasEnglish": {
    "experiencia1": "EXPERIENCE",
    "experiencia2": "Companies that have already chosen us"
  },
  "IoTBanner": {
    "banner_iot_1": "IOT - Soluciones de ingeniería para",
    "banner_iot_2": "tu negocio."
  },
  "IoTBannerEnglish": {
    "banner_iot_1": "IOT - Engineering solutions for",
    "banner_iot_2": "your business."
  },
  "CasosExitoEspañol": {
    "P1": "Nuestro dispositivo  monitorea continuamente el nivel de ruido y cambia de color para alertar cuando este puede ser perjudicial para la salud . Los umbrales de alerta pueden personalizarse a través de la aplicación web del equipo.",
    "P2": "Noisen tiene la capacidad de almacenar y visualizar las mediciones de ruido en tiempo real y de forma remota. Esto permite conocer la contaminación sonora del espacio en todo momento y tomar medidas correctivas para garantizar un ambiente tranquilo y seguro para todos.",
    "P3": "Es de fácil configuración y se puede acceder y consultar desde cualquier lugar con conexión WiFi.",
    "title1": "Detección de fallas en aerogeneradores",
    "P1.5": "En este proyecto buscamos detectar componentes de aerogeneradores utilizando modelos de segmentación de instancias. Estas segmentaciones nos permiten visualizar y post procesar cada componente por separado.",
    "P2.5": "Una vez segmentadas las palas se procesan con un algoritmo de detección de anomalías para localizar y clasificar los daños superficiales.",
    "P3.5": "Algunos de los desperfectos que el modelo es capaz de reconocer son corrosiones y grietas, entre otros.",
    "title2": "Fabricación de impresoras 3D",
    "P1.8": "Comercializamos distintos modelos de impresoras 3D para manufactura o prototipado. Además brindamos servicios de impresión con materiales especiales: ABS, Nylon, Hips, Flex y PETG.",
    "P2.8": "Contamos con servicios de puesta en marcha y mantenimiento para garantizar una experiencia de impresión 3D sin problemas.",
    "title3": "Proyectos que realizamos",
    "title2.2": "casos de éxito"
  },
  "CasosExitoEnglish": {
    "P1": "Our device continuously monitors the noise level and changes color to alert when noise may be harmful to health. Alert thresholds can be customized through the device's web application.",
    "P2": "Noisen has the ability to store and visualize noise measurements in real time and remotely. This makes it possible to know the noise pollution in the space at all times and take corrective measures to ensure a quiet and safe environment for everyone.",
    "P3": "It is easy to configure and can be accessed and consulted from anywhere with a WiFi connection.",
    "title1": "Wind turbine failure detection",
    "P1.5": "In this project we seek to detect wind turbine components using instance segmentation models. These segmentations allow us to visualize and post process each component separately.",
    "P2.5": "Once the blades are segmented, they are processed with an anomaly detection algorithm to locate and classify surface damage.",
    "P3.5": "Some of the flaws that the model is able to recognize are corrosion and cracks, among others.",
    "title2": "3D printer manufacturing",
    "P1.8": "We commercialize different models of 3D printers for manufacturing or prototyping. We also provide printing services with special materials: ABS, Nylon, Hips, Flex and PETG.",
    "P2.8": "Commissioning and maintenance services are available to ensure a smooth 3D printing experience.",
    "title3": "Projects we carry out",
    "title2.2": "success stories"
  },
  "aboutIOTservice": {
    "aIOT_about": "SOBRE EL SERVICIO",
    "aIOT_converg": "Convergencia de la tecnología y el mundo real",
    "aIOT_transform": "IoT transforma objetos cotidianos en una red inteligente de posibilidades.",
    "aIOT_text1": "Desarrollamos e implementamos servicios y productos que impliquen el control de dispositivos o el relevamiento de datos de campo (ruido, temperatura, profundidad de napas, etc.) con la posibilidad de visualizar y controlar el sistema a través de un dashboard interactivo. Te brindamos información para el monitoreo y control de cualquier proceso de forma local o remota. El proceso puede o no, ser industrial. Solo deberías saber en detalle qué datos necesitas, con qué frecuencia y de qué forma queres visualizarlos."
  },
  "aboutIOTserviceEnglish": {
    "aIOT_about": "ABOUT THE SERVICE",
    "aIOT_converg": "Convergence of technology and the real world",
    "aIOT_transform": "IoT transforms everyday objects into an intelligent network of possibilities.",
    "aIOT_text1": "We develop and implement services and products that involve the control of devices or field data collection (noise, temperature, groundwater depth, etc.) with the possibility of visualizing and controlling the system through an interactive dashboard. We provide information for monitoring and control of any process locally or remotely. The process may or may not be industrial. You should only know in detail what data you need, how often and how you want to visualize them."
  },
  "CasosdeExitoIOTEspañol": {
    "DetailTitle": "Te mostramos algunos de los proyectos que realizamos.",
    "DetailText": "La estructura garantiza una gran rigidez minimizando las vibraciones. Exclusivo sistema de cabezales.",
    "Title1.1": "Gestión del consumo de combustible.",
    "Descript1.1": "La gestión del consumo de combustibles es un problema para las empresas de logística. Implementamos un sistema que da acceso electrónico a los choferes para el retiro de combustibles, registrando quien hizo el retiro, cuándo y dónde, y cuántos litros retiró. Esta información se visualiza en un tablero de control para el control, la previsión y la toma de decisiones.",
    "Title1.2": "Monitoreo remoto de profundidad de napas.",
    "Descript1.2": "La profundidad de las napas en distintos puntos del campo constituye un activo importante para la toma de decisiones en la agricultura y ganadería. Desarrollamos un sistema que permite visualizar un mapa con las respectivas profundidades de napas en los puntos en que se han dispuesto sensores.",
    "Title1.3": "Reporte de cantidad de piezas producidas.",
    "Descript1.3": "Cuenta con una interfaz que te guía a lo largo de todo el proceso, brindando información en tiempo real sobre el estado de avance de la pieza, temperaturas de hotend y cama, etc.",
    "Title1.4": "Sistema de control para embarcaciones eléctricas.",
    "Descript1.4": "La firma VELOS se perfila como una start up pujante en el mundo de la náutica sustentable. Desde MEC, desarrollamos la electrónica asociada para el control de los motores eléctricos, carga de baterías y visualización de consumo, velocidad, etc."
  },
  "CasosdeExitoIOTEnglish": {
    "DetailTitle": "We show you some of the projects we have done.",
    "DetailText": "The structure ensures high rigidity and minimizes vibrations. Exclusive head system.",
    "Title1.1": "Management of fuel consumption.",
    "Descript1.1": "Fuel consumption management is a problem for logistics companies. We implemented a system that gives electronic access to drivers for fuel withdrawal, recording who made the withdrawal, when and where, and how many liters were withdrawn. This information is displayed on a dashboard for control, forecasting and decision making.",
    "Title1.2": "Remote monitoring of groundwater depths.",
    "Descript1.2": "The depth of the water table at different points in the field is an important asset for decision making in agriculture and livestock. We developed a system that allows visualizing a map with the respective water table depths at the points where sensors have been installed.",
    "Title1.3": "Report on the quantity of parts produced.",
    "Descript1.3": "It has an interface that guides you through the entire process, providing real-time information on the state of progress of the part, hotend and bed temperatures, etc.",
    "Title1.4": "Control system for electric boats.",
    "Descript1.4": "VELOS is emerging as a thriving start up in the world of sustainable boating. From MEC, we develop the associated electronics for the control of electric motors, battery charging and visualization of consumption, speed, etc."
  },
  "TestimoniosEspañol": {
    "titulo": "testimonios",
    "titulo1": "¿Que dicen nuestros clientes?",
    "user1": "Ian Bogado",
    "position1": "CEO",
    "opinion1": "El equipo de MEC es increíble. Siempre están bien predispuestos para que los proyectos lleguen a buen puerto, sobre todo cuando las cosas se complican.  Han sido fundamentales para nuestro crecimiento y despegue y espero que podamos seguir trabajando codo a codo mucho tiempo más. ",

    "user2": "Alejandro Pronello",
    "position2": "CEO",
    "opinion2": "En Mecantronic encontramos un socio estratégico que complementa perfectamente nuestras capacidades. Los procesos de automatización son complejos y dinámicos, lo cual exige una dedicación y profesionalismo que sin duda este equipo tiene de sobra.  ",

    "user3": "Sebastián Papandrea",
    "position3": "CEO",
    "opinion3": "Un grupo humano excepcional!! Hemos trabajado varios años en desarrollos para la industria y en proyectos de impacto social y puedo decir que Mecantronic es el partner tecnológico ideal tanto desde el punto de vista técnico como personal.",

    "user4": "Fernando Quinodoz",
    "position4": "CEO",
    "opinion4": " La comunicación y colaboración con Mecatronic fue excelente, lo que facilitó el proceso de trabajo y permitió una integración fluida con nuestro equipo interno. Sin duda, recomendamos a Mecatronic como una empresa confiable y calificada para proyectos transversales de ingeniería.",

    "user5": " Dolores Mase",
    "position5": "Co-Fundadora",
    "opinion5": "Da gusto trabajar con un grupo que tiene tanta energía y se interesa tanto por que la gente verdaderamente aprenda.",

    "user6": "Fernando Lapolla",
    "position6": "Sub secretario",
    "opinion6": "Destacó el profesionalismo y la calidez en el trato con el que llevaron adelante el proyecto, sin importar los contratiempos."
  },
  "TestimoniosEnglish": {
    "titulo": "testimonies",
    "titulo1": "What do our customers say?",
    "user1": "Ian Bogado",
    "position1": "CEO",
    "opinion1": "The team at MEC is amazing. They are always willing tƒo help projects come to fruition, especially when things get complicated.  They have been instrumental in our growth and take-off and I hope we can continue working side by side for a long time to come.",

    "user2": "Alejandro Pronello",
    "position2": "CEO",
    "opinion2": "In Mecantronic we found a strategic partner that perfectly complements our capabilities. Automation processes are complex and dynamic, which requires dedication and professionalism that this team has plenty of.  ",

    "user3": "Sebastián Papandrea",
    "position3": "CEO",
    "opinion3": "An exceptional human group! We have worked for several years in developments for the industry and in projects of social impact and I can say that Mecantronic is the ideal technological partner both from a technical and personal point of view.",

    "user4": "Fernando Quinodoz",
    "position4": "CEO",
    "opinion4": " The communication and collaboration with Mecatronic was excellent, which facilitated the work process and allowed a smooth integration with our internal team. Undoubtedly, we recommend Mecatronic as a reliable and qualified company for transversal engineering projects.",

    "user5": " Dolores Mase",
    "position5": "Co-Founder",
    "opinion5": "It's nice to work with a group that has so much energy and cares so much about people really learning.",

    "user6": "Fernando Lapolla",
    "position6": "undersecretary",
    "opinion6": "He emphasized the professionalism and warmth with which they carried out the project, regardless of the setbacks."
  },
  "iaespañol": {
    "ia": "IA - Inteligencia artificial para",
    "ia1": "tu negocio"
  },
  "iaenglish": {
    "ia": "AI - Artificial Intelligence for",
    "ia1": "your business"
  },
  "aboutIAservice": {
    "aIA_about": "Soluciones personalizadas de inteligencia artificial",
    "aIA_transform": "AI: Transformando el futuro de la innovación y los negocios.",
    "aIA_text1": "Ayudamos a identificar y detectar de manera automática cualquier tipo de evento. Utilizamos algoritmos de Aprendizaje Automático para detectar objetos, patrones y/o eventos, lo que permite tomar decisiones más rápidas e informadas en tiempo real. Con nuestras soluciones basadas en Inteligencia Artificial, se puede supervisar instalaciones y activos de manera más eficiente y precisa, lo que permite ahorrar tiempo y dinero en el mediano y largo plazo. Ya sea que se necesite supervisar una planta de producción, controlar la seguridad en una tienda minorista o garantizar la calidad de productos, nuestro equipo especializado en Computer Vision puede diseñar sistemas a medida de las necesidades del cliente para obtener una visión completa de operaciones."
  },
  "aboutIAserviceEnglish": {
    "aIA_about": "Customized artificial intelligence solutions",
    "aIA_transform": "AI: Transforming the future of innovation and business.",
    "aIA_text1": "We help to automatically identify and detect any type of event. We use Machine Learning algorithms to detect objects, patterns and/or events, allowing faster and more informed decisions in real time. With our AI-based solutions, facilities and assets can be monitored more efficiently and accurately, saving time and money in the medium and long term. Whether you need to monitor a production plant, control security in a retail store or ensure product quality, our specialized Computer Vision team can tailor systems to meet your needs for a complete view of operations."
  },
  "CasosdeExitoAIEspañol": {
    "subtitl1": "CASOS DE EXITO",
    "detailsTitle": "Te mostramos algunos de los proyectos que realizamos.",
    "DetailsT": "La estructura garantiza una gran rigidez minimizando las vibraciones. Exclusivo sistema de cabezales.",
    "Title1.11": "Mantenimiento preventivo de generadores eólicos.",
    "Description1.11": "Diseñamos un sistema de detección y localización de fallas superficiales en aerogeneradores, en colaboración con Uali y Rocking Data. Para implementar el sistema diseñado, se utiliza un dron equipado con cámaras el cual sobrevuela el aerogenerador capturando imágenes y videos, en pos de procesarlos con nuestros algoritmos de inteligencia artificial. Nuestro aporte fundamental en el proyecto fue en la construcción rápida de un MVP, adaptando frameworks en estado del arte para tareas de segmentación y detección de anomalías en esta problemática en particular.",
    "Title1.21": "Supervisión de oleoductos.",
    "Description1.21": "Desarrollamos un sistema de seguridad y monitoreo de oleoductos en zonas rurales junto con la firma Uali. Utilizamos drones para patrullar las áreas de interés. Analizamos las filmaciones con IA para detectar personas y vehículos de forma tal de garantizar la seguridad de los activos.",
    "Title1.31": "Detección de derrames de petróleo.",
    "Description1.31": "Desarrollamos un sistema de alerta  y monitoreo de zonas de alta sensibilidad ambiental en colaboración con Uali. Utilizamos drones equipados con inteligencia artificial para detectar derrames de petróleo en distintos tipos de superficies.",
    "Title1.41": "Generación automática de multas.",
    "Description1.41": "Desarrollamos un cinemómetro aéreo para la Dirección General de Transporte  de España en colaboración con la Uali y Rocking Data. Utilizamos un dron equipado con inteligencia artificial para medir la velocidad y patente de los vehículos, permitiendo la generación de multas en caso de que corresponda.",
    "TM": "TRABAJO EN EQUIPO",
    "SE": "Socios estratégicos"
  },
  "CasosdeExitoAIEnglish": {
    "subtitl1": "Success stories",
    "detailsTitle": "We show you some of the projects we have done.",
    "DetailsT": "The structure ensures high rigidity and minimizes vibrations. Exclusive head system.",
    "Title1.11": "Preventive maintenance of wind turbines.",
    "Description1.11": "We designed a system for detecting and locating surface faults in wind turbines, in collaboration with Uali and Rocking Data. To implement the designed system, a drone equipped with cameras is used to fly over the wind turbine capturing images and videos, in order to process them with our artificial intelligence algorithms. Our fundamental contribution in the project was in the rapid construction of an MVP, adapting state-of-the-art frameworks for segmentation and anomaly detection tasks in this particular problem.",
    "Title1.21": "Pipeline supervision.",
    "Description1.21": "We developed a security and monitoring system for oil pipelines in rural areas together with the firm Uali. We use drones to patrol areas of interest. We analyze the footage with AI to detect people and vehicles to ensure the safety of the assets.",
    "Title1.31": "Detection of oil spills",
    "Description1.31": "We developed an alert and monitoring system for environmentally sensitive areas in collaboration with Uali. We use drones equipped with artificial intelligence to detect oil spills on different types of surfaces.",
    "Title1.41": "Automatic fines generation.",
    "Description1.41": "We developed an aerial cinemometer for the Dirección General de Transporte de España in collaboration with Uali and Rocking Data. We use a drone equipped with artificial intelligence to measure the speed and license plate of vehicles, allowing the generation of fines if applicable.",
    "TM": "TEAM WORK",
    "SE": "Strategic partners"
  },
  "CasosDeExito3DEspañol": {
    "st": "CASOS DE EXITO",
    "Detail": "Te mostramos algunos de los proyectos que realizamos.",
    "DetailsTe": "La estructura garantiza una gran rigidez minimizando las vibraciones. Exclusivo sistema de cabezales.",
<<<<<<< HEAD
    "Title1.10": "Prototipo de case de mando de vehículo naútico",
    "Description1.10": "Velos, una empresa líder en el diseño y fabricación de vehículos náuticos sustentables, se enfrentó al desafío de comandar motores eléctricos desde una interfaz amigable para el usuario. Para lograrlo, diseñó un mando de motor eléctrico con un display de información del sistema integrado.El resultado final de este equipamiento fue encapsulado en un diseño 3D versátil y de alta calidad. Nuestro equipo de expertos en ingeniería trabajó arduamente para crear una solución tecnológica a medida que cumpliera con los requisitos únicos de Velos.",
    "Title1.20": "Difusor de aire para vehículo de competición TC2000.",
    "Description1.20": "Se diseñó e imprimió en material técnico un dispositivo para la difusión de aire de forma tal de mejorar la performance de un auto de carrera de la categoría TC.",
    "Title1.30": "Diseño y fabricación de guía quirúrgica",
    "Description1.30": "Cuando la intervención dental de un paciente requiere de múltiples implantes, es necesaria una guía que permita la inserción precisa de los pernos asociados al implante. Este proceso es fundamental, debido a que esta pieza debe ser biocompatible para poder fijarse enla boca del paciente.",
    "Title1.40": "Escaneo 3D de pieza estructural.",
    "Description1.40": "Relevamiento digital de un soporte de hierro fabricado por medio de fundición cuyo diseño, a través de un software CAD, se vuelve engorroso y complejo."
  },
  "CasosDeExito3DEnglish": {
    "st": "Success stories",
    "Detail": "We show you some of the projects we have done.",
    "DetailsTe": "The structure ensures high rigidity and minimizes vibrations. Exclusive head system.",
    "Title1.10": "Prototype of control case of a nautical vehicle",
    "Description1.10": "Velos, a leading company in the design and manufacture of sustainable nautical vehicles, faced the challenge of controlling electric motors from a user-friendly interface. To achieve this, they designed an electric motor controller with an integrated system information display, the end result of which was encapsulated in a versatile, high quality 3D design. Our team of engineering experts worked hard to create a customized technology solution that met Velos' unique requirements.",
    "Title1.20": "Air diffuser for TC2000 racing car.",
    "Description1.20": "An air diffusion device was designed and printed on technical material to improve the performance of a TC category race car.",
    "Title1.30": "Design and manufacture of surgical guide",
    "Description1.30": "When a patient's dental intervention requires multiple implants, a guide is necessary to allow the precise insertion of the pins associated with the implant. This process is fundamental, since this piece must be biocompatible in order to be fixed in the patient's mouth.",
    "Title1.40": "3D scanning of a structural part.",
    "Description1.40": "Digital survey of an iron support manufactured by casting whose design, through CAD software, becomes cumbersome and complex."
=======
    "Title1.10": "Prototipo de case de mando de vehículo naútico" ,
    "Description1.10": "Velos, una empresa líder en el diseño y fabricación de vehículos náuticos sustentables, se enfrentó al desafío de comandar motores eléctricos desde una interfaz amigable para el usuario. Para lograrlo, diseñó un mando de motor eléctrico con un display de información del sistema integrado.El resultado final de este equipamiento fue encapsulado en un diseño 3D versátil y de alta calidad. Nuestro equipo de expertos en ingeniería trabajó arduamente para crear una solución tecnológica a medida que cumpliera con los requisitos únicos de Velos.",
    "Title1.20": "Difusor de aire para vehículo de competición TC2000.",
    "Description1.20": "Se diseñó e imprimió en material técnico un dispositivo para la difusión de aire de forma tal de mejorar la performance de un auto de carrera de la categoría TC.",
    "Title1.30" : "Diseño y fabricación de guía quirúrgica" ,
    "Description1.30": "Cuando la intervención dental de un paciente requiere de múltiples implantes, es necesaria una guía que permita la inserción precisa de los pernos asociados al implante. Este proceso es fundamental, debido a que esta pieza debe ser biocompatible para poder fijarse enla boca del paciente." ,
    "Title1.40": "Escaneo 3D de pieza estructural." ,
    "Description1.40" : "Relevamiento digital de un soporte de hierro fabricado por medio de fundición cuyo diseño, a través de un software CAD, se vuelve engorroso y complejo."
  },
  "CasosDeExito3DEnglish":{
    "st": "Success stories",
    "Detail": "We show you some of the projects we have done.",
    "DetailsTe": "The structure ensures high rigidity and minimizes vibrations. Exclusive head system.",
    "Title1.10": "Prototype of control case of a nautical vehicle" ,
    "Description1.10":"Velos, a leading company in the design and manufacture of sustainable nautical vehicles, faced the challenge of controlling electric motors from a user-friendly interface. To achieve this, they designed an electric motor controller with an integrated system information display, the end result of which was encapsulated in a versatile, high quality 3D design. Our team of engineering experts worked hard to create a customized technology solution that met Velos' unique requirements." ,
    "Title1.20": "Air diffuser for TC2000 racing car.",
    "Description1.20": "An air diffusion device was designed and printed on technical material to improve the performance of a TC category race car." ,
    "Title1.30" : "Design and manufacture of surgical guide",
    "Description1.30":"When a patient's dental intervention requires multiple implants, a guide is necessary to allow the precise insertion of the pins associated with the implant. This process is fundamental, since this piece must be biocompatible in order to be fixed in the patient's mouth.",
    "Title1.40": "3D scanning of a structural part.",
    "Description1.40" : "Digital survey of an iron support manufactured by casting whose design, through CAD software, becomes cumbersome and complex."
>>>>>>> 13ad1ec0fcc77d326543cfb8ce26c095d58bda6c
  },
  "subheader": {
    "sh_about_service": "Sobre el servicio",
    "sh_about_success": "Casos de éxito",
    "sh_partners": "Socios estratégicos"
  },
  "subheaderEnglish": {
    "sh_about_service": "About the service",
    "sh_about_success": "Success stories",
    "sh_partners": "Strategic partners"
  },
  "bnEspañol": {
    "3dbanner": "Materializa tus ideas con impresión 3D e impulsa tu negocio ",
    "3dbanner1": "al futuro."
  },
  "bnEnglish": {
    "3dbanner": "Materialize your ideas with 3D printing and boost your business ",
    "3dbanner1": "to the future."
  },
<<<<<<< HEAD
  "t1Español": {
    "t1": "Crea lo que quieras con nuestra impresión 3D de última generación.",
    "t2": "La impresión 3D es la clave para la innovación y el éxito empresarial en la era digital.",
    "t3": "Ofrecemos servicios de impresión 3D para concretar tus ideas. El prototipado rápido permite realizar pruebas de concepto o mejorar tu diseño antes de pasar a la producción en serie.",
    "t4": "La impresión con materiales técnicos (ABS, Nylon, PETG, Flex y Hips) permite la fabricación de productos definitivos de solicitación térmica y mecánica relativamente baja, o que se adapten a necesidades particulares.",
    "t5": "La impresión en resina biocompatible permite la interacción de productos impresos con el cuerpo humano.",
    "t6": "La tecnología de escaneo 3D permite la reproducción digital de un objeto físico para poder intervenir y, eventualmente, reimprimirlo."
  },
  "t1English": {
    "t1": "Create whatever you want with our state-of-the-art 3D printing.",
    "t2": "3D printing is the key to innovation and business success in the digital age.",
    "t3": "We offer 3D printing services to realize your ideas. Rapid prototyping allows you to perform proof-of-concepts or improve your design before moving to mass production.",
    "t4": "Printing with technical materials (ABS, Nylon, PETG, Flex and Hips) allows the manufacture of definitive products with relatively low thermal and mechanical solicitation, or that are adapted to particular needs.",
    "t5": "Biocompatible resin printing enables the interaction of printed products with the human body.",
    "t6": "3D scanning technology allows the digital reproduction of a physical object so that it can be intervened and eventually reprinted."
  },
  "sk_kubox": {
    "sk_support_title": "Soporte técnico",
    "sk_support": "Te brindamos soporte técnico durante 1 año.",
    "sk_instalation_title": "Instalación",
    "sk_instalation": "Instalación y configuración para que solo tengas que disfrutarla.",
    "sk_maintenance_title": "Mantenimiento",
    "sk_maintenance": "Nos ocupamos del mantenimiento mensual.",
    "sk_training_title": "Capacitación",
    "sk_training": "Capacitamos a tu equipo para sacarle el máximo provecho a tu impresora.",
    "sk_dataSheet": "FICHA TÉCNICA",
    "sk_specs": "Conocé las especificaciones técnicas de esta impresora",
    "sk_download": "Descargar"
  },
  "sk_kuboxEnglish": {
    "sk_support_title": "Technical Support",
    "sk_support": "We provide technical support for 1 year.",
    "sk_instalation_title": "Installation",
    "sk_instalation": "Installation and configuration so you just have to enjoy it.",
    "sk_maintenance_title": "Maintenance",
    "sk_maintenance": "We take care of monthly maintenance.",
    "sk_training_title": "Training",
    "sk_training": "We train your team to get the most out of your printer.",
    "sk_dataSheet": "SPECIFICATION SHEET",
    "sk_specs": "Discover the technical specifications of this printer",
    "sk_download": "Download"
  },
  "productsEspañol": {
    "3dproducts": [
      {
        "id": 1,
        "titleBanner": "- Impresora de uso dual y diseñada para satisfacer más de un objetivo.",
        "title": "Kubox",
        "subtitle": "impresora industrial",
        "detailsTitle": "La estructura garantiza una gran rigidez minimizando las vibraciones. Exclusivo sistema de cabezales.",
        "detailsText": "La estructura garantiza una gran rigidez minimizando las vibraciones. Exclusivo sistema de cabezales.",
        "accordion": [
          {
            "title": "Modo impresora.",
            "description": "El modelo más completo cuenta con doble extrusión para combinar colores o distinto tipo de materiales. Puede imprimir con ABS, NYLON, POM Y PVOH. Las boquillas son intercambiables."
          },
          {
            "title": "Modo fresadora",
            "description": "Previo cambio de cabezal y plataforma de trabajo, permite montar un minitorno para realizar mecanizados ligeros (ruteo de placas de circuito impreso, grabado y fresado de materiales no ferrosos)"
          },
          {
            "title": "Fácil de usar e intuitiva.",
            "description": "Cuenta con una interfaz que te guía a lo largo de todo el proceso, brindando información en tiempo real sobre el estado de avance de la pieza, temperaturas de hotend y cama, etc."
          }
        ],
        "imgHero": "products/Kubox/portada.png",
        "img": [{ "src": "1" }, { "src": "2" }, { "src": "3" }],
        "datasheet": [
          { "specification": "Volumen de impresión de 300x300x300mm." },
          {
            "specification": "Base de impresión calefaccionada de 220V - 500W controlado por relé de estado sólido."
          },
          {
            "specification": "Doble cabezal de impresión con accionamiento vertical independiente AVI."
          },
          {
            "specification": "Hotend e3d Lite6 + e3d V6 y extrusores dual drive."
          },
          {
            "specification": "Drivers de motores PaP de la serie Tinamcs TMC."
          },
          {
            "specification": "Electrónica de 32 bits con conexión WiFi y Ethernet."
          },
          { "specification": "Habitáculo cerrado." }
        ],
        "subtitleDatasheet": "subtitleDatasheet=>>>",
        "strengths": [
          {
            "title": "Soporte técnico",
            "strength": "Te brindamos soporte técnico durante 1 año."
          },
          {
            "title": "Instalación",
            "strength": "Instalación y configuración para que solo tengas que disfrutarla."
          },
          {
            "title": "Mantenimiento",
            "strength": "Nos ocupamos del mantenimiento mensual."
          },
          {
            "title": "Capacitación",
            "strength": "Capacitamos a tu equipo para sacarle el máximo provecho a tu impresora."
          }
        ],
        "highlights": [
          {
            "subtitle": "¿A qué público está orientada?",
            "highlight": [
              {
                "it": "A pymes que quieran modernizar sus procesos de prototipado y manufactura."
              },
              { "it": "A colegios técnicos." },
              {
                "it": "A talleres que deseen brindar servicio de impresión 3D y no quieran dolores de cabeza."
              }
            ]
          },
          {
            "subtitle": " Usos posibles.",
            "highlight": [
              {
                "it": "Fabricación de piezas definitivas en materiales técnicos o bien de prototipos con alto grado de precisión y repetitividad."
              },
              { "it": "Objetos pequeños, medianos o grandes." },
              {
                "it": "Producción de accesorios, repuestos y pruebas de concepto de ingeniería."
              }
            ]
          },
          {
            "subtitle": "Dificultad de uso.",
            "highlight": [
              {
                "it": "Es recomendable algo de experiencia previa aunque no es excluyente."
              },
              {
                "it": "Ofrecemos capacitación y soporte técnico para que dejen la capacidad de uso instalada."
              }
            ]
          }
        ]
      },
      {
        "id": 2,
        "titleBanner": "- Impresora diseñada para uso semi profesional, hobbista o para entornos educativos.",
        "title": "Koron",
        "subtitle": "Impresora para tu taller",
        "detailsTitle": "Diseño compacto y terminaciones prolijas en estructura y cableado. La estructura garantiza una gran rigidez minimizando las vibraciones.",
        "detailsText": "La estructura garantiza una gran rigidez minimizando las vibraciones. Exclusivo sistema de cabezales.",
        "accordion": [
          {
            "title": "Ideal para empezar.",
            "description": "La impresora más robusta del segmento. Fácil de usar y de mantener."
          },
          {
            "title": "Jugá, creá y divertite.",
            "description": "Excelente opción para emprendimientos personales e instituciones educativas."
          },
          {
            "title": "Probá distintos materiales.",
            "description": "Apta para imprimir con todas las variantes de PLA."
          }
        ],
        "imgHero": "products/Koron/portada.png",
        "img": [{ "src": "1" }, { "src": "2" }, { "src": "3" }],
        "datasheet": [
          { "specification": "Volumen de impresión de 200x200x200mm." },
          {
            "specification": "Base de impresión calefaccionada de 12V - 100W."
          },
          {
            "specification": "Estructura fabricada en chapa de corte láser de 2.5mm de espesor."
          },
          { "specification": "Transmisión eje Z con tornillo de rosca recta." },
          { "specification": "Hotend simil e3d Lite6." },
          { "specification": "Extrusor dual drive." },
          { "specification": "Habitáculo cerrado" }
        ],
        "subtitleDatasheet": "subtitleDatasheet subtitleDatasheet",
        "strengths": [
          {
            "title": "Soporte técnico",
            "strength": "Te brindamos soporte técnico durante 1 año."
          },
          {
            "title": "Instalación",
            "strength": "Instalación y configuración para que solo tengas que disfrutarla."
          },
          {
            "title": "Mantenimiento",
            "strength": "Nos ocupamos del mantenimiento mensual."
          },
          {
            "title": "Capacitación",
            "strength": "Capacitamos a tu equipo para sacarle el máximo provecho a tu impresora."
          }
        ],
        "highlights": [
          {
            "subtitle": "¿A qué público está orientada?",
            "highlight": [
              { "it": "A instituciones educativas." },
              {
                "it": "Particulares que quieran comenzar un emprendimiento propio o simplemente jugar diseñando e imprimiendo.."
              }
            ]
          },
          {
            "subtitle": " Usos posibles.",
            "highlight": [
              {
                "it": "Fabricación de piezas definitivas de poca exigencia mecánica o bien de prototipos."
              },
              { "it": "Objetos pequeños o medianos." },
              { "it": "Producción de figuras artísticas y/o decorativas" }
            ]
          },
          {
            "subtitle": "Dificultad de uso.",
            "highlight": [
              { "it": "Ideal para los primeros pasos." },
              { "it": " Mantenimiento mínimo y simple." },
              { "it": "Software intuitivo." }
            ]
          }
        ]
      }
    ]
  },
  "productsEnglish": {
    "3dproducts": [
      {
        "id": 1,
        "titleBanner": "- Dual-use printer designed to meet more than one purpose.",
        "title": "Kubox",
        "subtitle": "industrial printer",
        "detailsTitle": "The structure ensures high rigidity, minimizing vibrations. Exclusive head system.",
        "detailsText": "The structure ensures high rigidity, minimizing vibrations. Exclusive head system.",
        "accordion": [
          {
            "title": "Printer mode.",
            "description": "The most complete model features dual extrusion to combine colors or different types of materials. It can print with ABS, NYLON, POM, and PVOH. Nozzles are interchangeable."
          },
          {
            "title": "Milling mode",
            "description": "After changing the head and work platform, it allows mounting a mini lathe for light machining (routing of printed circuit boards, engraving, and milling of non-ferrous materials)"
          },
          {
            "title": "Easy to use and intuitive.",
            "description": "It has an interface that guides you throughout the process, providing real-time information about the progress of the piece, hotend and bed temperatures, etc."
          }
        ],
        "imgHero": "products/Kubox/portada.png",
        "img": [{ "src": "1" }, { "src": "2" }, { "src": "3" }],
        "datasheet": [
          { "specification": "Print volume of 300x300x300mm." },
          {
            "specification": "Heated printing bed of 220V - 500W controlled by solid-state relay."
          },
          {
            "specification": "Dual print head with independent vertical drive AVI."
          },
          {
            "specification": "Hotend e3d Lite6 + e3d V6 and dual drive extruders."
          },
          { "specification": "PaP series Tinamcs TMC motor drivers." },
          {
            "specification": "32-bit electronics with WiFi and Ethernet connection."
          },
          { "specification": "Closed chamber." }
        ],
        "subtitleDatasheet": "subtitleDatasheet =>>>",
        "strengths": [
          {
            "title": "Technical support",
            "strength": "We provide technical support for 1 year."
          },
          {
            "title": "Installation",
            "strength": "Installation and configuration so you only have to enjoy it."
          },
          {
            "title": "Maintenance",
            "strength": "We take care of monthly maintenance."
          },
          {
            "title": "Training",
            "strength": "We train your team to get the most out of your printer."
          }
        ],
        "highlights": [
          {
            "subtitle": "Target audience",
            "highlight": [
              {
                "it": "For SMEs looking to modernize their prototyping and manufacturing processes."
              },
              { "it": "For technical schools." },
              {
                "it": "For workshops that want to offer 3D printing services without headaches."
              }
            ]
          },
          {
            "subtitle": "Possible uses",
            "highlight": [
              {
                "it": "Manufacturing final parts in technical materials or prototypes with high precision and repeatability."
              },
              { "it": "Small, medium, or large objects." },
              {
                "it": "Production of accessories, spare parts, and engineering concept tests."
              }
            ]
          },
          {
            "subtitle": "Difficulty of use",
            "highlight": [
              {
                "it": "Some previous experience is recommended but not mandatory."
              },
              {
                "it": "We offer training and technical support to ensure the installed use capacity."
              }
            ]
          }
        ]
      },
      {
        "id": 2,
        "titleBanner": "- Printer designed for semi-professional, hobbyist, or educational environments.",
        "title": "Koron",
        "subtitle": "Printer for your workshop",
        "detailsTitle": "Compact design and neat finishes in structure and wiring. The structure ensures high rigidity, minimizing vibrations.",
        "detailsText": "The structure ensures high rigidity, minimizing vibrations. Exclusive head system.",
        "accordion": [
          {
            "title": "Ideal to start.",
            "description": "The sturdiest printer in the segment. Easy to use and maintain."
          },
          {
            "title": "Play, create, and have fun.",
            "description": "Excellent option for personal ventures and educational institutions."
          },
          {
            "title": "Try different materials.",
            "description": "Suitable for printing with all PLA variants."
          }
        ],
        "imgHero": "products/Koron/portada.png",
        "img": [{ "src": "1" }, { "src": "2" }, { "src": "3" }],
        "datasheet": [
          { "specification": "Print volume of 200x200x200mm." },
          { "specification": "Heated printing bed of 12V - 100W." },
          {
            "specification": "Structure made of 2.5mm thick laser-cut sheet metal."
          },
          {
            "specification": "Z-axis transmission with straight thread screw."
          },
          { "specification": "Hotend similar to e3d Lite6." },
          { "specification": "Dual drive extruder." },
          { "specification": "Closed chamber." }
        ],
        "subtitleDatasheet": "subtitleDatasheet subtitleDatasheet",
        "strengths": [
          {
            "title": "Technical support",
            "strength": "We provide technical support for 1 year."
          },
          {
            "title": "Installation",
            "strength": "Installation and configuration so you only have to enjoy it."
          },
          {
            "title": "Maintenance",
            "strength": "We take care of monthly maintenance."
          },
          {
            "title": "Training",
            "strength": "We train your team to get the most out of your printer."
          }
        ],
        "highlights": [
          {
            "subtitle": "Target audience",
            "highlight": [
              { "it": "For educational institutions." },
              {
                "it": "Individuals who want to start their own venture or simply play designing and printing."
              }
            ]
          },
          {
            "subtitle": "Possible uses",
            "highlight": [
              {
                "it": "Manufacturing final parts with low mechanical requirements or prototypes."
              },
              { "it": "Small or medium-sized objects." },
              { "it": "Production of artistic and/or decorative figures." }
            ]
          },
          {
            "subtitle": "Difficulty of use",
            "highlight": [
              { "it": "Ideal for first steps." },
              { "it": "Minimum and simple maintenance." },
              { "it": "Intuitive software." }
            ]
          }
        ]
      }
    ]
=======
  "t1Español" : {
     "t1": "Crea lo que quieras con nuestra impresión 3D de última generación.",
     "t2":"La impresión 3D es la clave para la innovación y el éxito empresarial en la era digital.",
     "t3":"Ofrecemos servicios de impresión 3D para concretar tus ideas. El prototipado rápido permite realizar pruebas de concepto o mejorar tu diseño antes de pasar a la producción en serie.",
     "t4":"La impresión con materiales técnicos (ABS, Nylon, PETG, Flex y Hips) permite la fabricación de productos definitivos de solicitación térmica y mecánica relativamente baja, o que se adapten a necesidades particulares.",
     "t5":"La impresión en resina biocompatible permite la interacción de productos impresos con el cuerpo humano.",
     "t6":"La tecnología de escaneo 3D permite la reproducción digital de un objeto físico para poder intervenir y, eventualmente, reimprimirlo."

  },
  "t1English" : {
     "t1":"Create whatever you want with our state-of-the-art 3D printing.",
     "t2":"3D printing is the key to innovation and business success in the digital age.",
     "t3":"We offer 3D printing services to realize your ideas. Rapid prototyping allows you to perform proof-of-concepts or improve your design before moving to mass production.",
     "t4":"Printing with technical materials (ABS, Nylon, PETG, Flex and Hips) allows the manufacture of definitive products with relatively low thermal and mechanical solicitation, or that are adapted to particular needs.",
     "t5":"Biocompatible resin printing enables the interaction of printed products with the human body.",
     "t6":"3D scanning technology allows the digital reproduction of a physical object so that it can be intervened and eventually reprinted."
  },
  "sh1Español": {
  "sh1":"Sobre el producto",
  "sh2": "Ficha tecnica",
  "sh3": "Comparativa"
  },
  "sh1English": {
    "sh1":"About the product",
    "sh2":"Technical data",
    "sh3":"Comparative"
>>>>>>> 13ad1ec0fcc77d326543cfb8ce26c095d58bda6c
  }
}
